START_MENU = 'Привет {} я виртуальный помощник ТСН "Ладожский маяк" и вот что я могу:\n\n' \
             '1. Покажу полезные телефоны и реквизиты нашего ТСН\n' \
             '2. Расскажу последние новости от правления ТСН\n' \
             '3. По запросу могу отправить квитанцию и QR код для оплаты коммунальных услуг\n' \
             '4. Могу помочь узнать наличие и сумму задолженности за коммунальные услуги\n' \
             '5. Покажу телефоны и контакты государственных служб, которые относятся к нашему поселку\n' \
             '6. Подскажу контакты проверенных фирм и услуг в нашем коттеджном поселке\n' \
             '7. Умею по запросу предоставлять бланки документов\n' \
             '8. Подскажу куда обращаться в различных жизненных ситуациях\n\n' \
             'В данный момент большинство  разделов в разработке, если кто нибудь из жителей поселка имеет отношение ' \
             'к разработке на python, то Вы можете оказать огромную помощь и ускорить разработку важных функций\n\n' \
             'Для обзора всех возможностей введите /help или нажмите на кнопку ниже\n'

HELP_MENU = 'В данный момент доступны следующие команды:\n\n' \
            '/start - показать приветствие\n' \
            '/help -  показать список полезных команд\n' \
            '/tsn - показать информацию о ТСН (полезные телефоны, реквизиты и т.д.)\n' \
            '/government - показать информацию относящуюся к государственным органам ' \
            'которые обслуживаю территорию поселка\n' \
            '/bill - получить квитанцию для оплаты коммунальных услуг\n' \
            '/check - сверка платежей и проверка наличия задолженности\n' \
            '/news - последние новости о ТСН\n' \
            'Что бы выполнить команду нажмите на кнопку или введите команду в окно диалога'

TSN_REQUISITES = 'ТСН "ЛАДОЖСКИЙ МАЯК"\n\n' \
                 'ИНН: 4703166286\n' \
                 'ОГРН: 1194704016308\n' \
                 'КПП: 470301001\n' \
                 'АДРЕС: 188672 Ленинградская область, Всеволожский район, ' \
                 'жилой массив Коккорево КП "Ладожский Маяк", Дом 124\n' \
                 'ПРЕДСЕДАТЕЛЬ ПРАВЛЕНИЯ: Власюк Ирина Юрьевна\n\n' \
                 'Банковсие реквизиты:\n'

TSN_CONTACTS = 'Пост охраны: +79313102763\n' \
               'Шлагбаум на въезд с ДЖ: +79818239217\n' \
               'Шлагбаум на выезд с ДЖ: +79118482496\n' \
               'Ворота грузового въезда: +79119631219\n\n' \
               'Уважаемые собственники напоминаем, что ворота для проезда грузового транспорта ' \
               'открывает охрана поселка. Просьба самостоятельно не открывать ворота грузовому транспорту. ' \
               'Спасибо за понимание.'
